<?php

return [
    'home' => 'Главная',
    'about' => 'О нас',
    'services' => 'Наши услуги',
    'partners' => 'Наши партнеры',
    'contacts' => 'Контакты',
    'Laoding' => 'Загрузка',
    'mur' => 'Оставить заявку',
    'Несколько слов о нас' => 'Несколько слов о нас',
    'Консалтинговая компания' => 'Адвокатура <strong> “Legal World” </strong> оказывает юридическую помощь своим доверителям по всем направлениям, что позволяет оказывать широкий спектр юридических услуг во всех областях действующего законодательства Республики Узбекистан.
    При этом мы оказываем свои услуги не только на территории города Ташкента, но и на территории всей Республики Узбекистан. <br> При обращении за юридической помощью к нам, у Вас возникнет понимание плюсов в нашей работе:
    <br> <strong>1.</strong> Наши предложения выгодны в сравнении с предложениями наших конкурентов;
    <br> <strong>2.</strong> Наша команда профессиональна, а работа с нами дает Вам ощущение надежности, чувство спокойствия и уверенности в том, что Ваша проблема будет решена в положительном ключе;
    <br> <strong>3.</strong> Нам доверяют, поскольку наши клиенты получают коллегиальный подход в решении их проблемы, совместная работа и усилия всей команды позволяют добиться лучшего результата.',
    'kop' => 'Подробнее',
    'you' => "Тебе нужно",
    'kim' => "ЮРИСТ",
    'murojat' => 'Submit your application',
    'add' => 'ул. Алишер Наваи, 16A / 522',
    'addd' => 'г. Ташкент, Узбекистан',
    'aloqa' => 'Связаться',
    'yur' => 'Юридические услуги',
    'negabiz' => 'Почему нас выбирают ?',
    'prof' => 'Профессионализм',
    'prof1' => 'Мы ведем активную защиту прав, свобод и законных интересов своих Доверителей. В сочетании с высококвалифицированным выполнением своих обязанностей, наши Доверители всегда спокойны. Наша практика в сфере защиты прав наших Доверителей помогает находить выход из
    казалось бы безвыходной ситуации. Юридические услуги Вам оказывают профессионалы своего дела. Наши советы помогут Вам в решении Ваших проблем.',
    'sam' => 'Эффективность',
    'sam1' => 'Вы можете не переживать о сроках, сразу после поступления дела в наше производство мы начинаем вести отслеживание всех сроков, отраженных в действующем законодательстве. Мы выбираем и предлагаем своим Доверителям наиболее выгодные и оптимальные варианты
    решения проблем. Предлагаются рациональные действия в зависимости от того, насколько и в какую сторону меняется положение дела Доверителя.',
    'xabar' => 'Информативность',
    'xabar1' => 'Мы всегда держим доверителя в курсе его дела, регулярно информируя о движении по делу. Мы понимаем, как важно знать каждому человеку, что происходит и на какой стадии находится решение его правовой проблемы. Информирование по делу всегда актуально, своевременно
    и производится в удобной форме – это может быть личная встреча, телефонные переговоры, информирование по электронной почте, также информирование в социальных сетях.',
    'sav' => 'Возникли вопросы?',
    'sav1' => 'Оставьте заявку на бесплатную консультацию!',
    'prak' => 'Области практики',
    'prak1' => 'Любой более или менее развитый бизнес требует правового сопровождения. Практически всегда владелец своего дела на каком-то этапе своего развития прибегает к систематической помощи юриста. И тут возникает вопрос – с кем иметь дело? Обратиться к адвокатам или
    взять в штат постоянного юриста?',
    'prak2' => 'По нашему мнению, обращение к помощи адвокатов гораздо выгоднее как с финансовой точки зрения, как с точки зрения безопасности и квалификации, поскольку адвокатами, как правило, являются лица, уже имеющие многолетний юридический и жизненный опыт.',
    'vuslug' => 'Все Услуги',
    'arb' => 'Aльтернативное урегулирование споров',
    'bank' => 'Банковское дело и финансы',
    'kap' => 'Рынки капитала',
    'cor' => 'Корпоративное право',
    'partn' => 'Наши партнеры',
    'onas' => 'Вас всегда честно и своевременно информируют о движении дел, находящихся в производстве, что повышает к нам доверие со стороны обращающихся к нам за юридической помощью.',
    'ainfo' => 'Контакт инфо',
    'maps' => 'Посмотреть на карте',
    'news' => 'Новостная рассылка',
    'newstekst' => 'Подпишитесь на нашу рассылку и узнавайте о новостях !',

    // About Us

    'aboutekst' => 'Адвокатура <strong> “Legal World” </strong> работает на рынке Узбекистана с 2018 года. Здесь команда профессиональных специалистов представляют ваши интересы в сфере юриспруденции. Мы на каждом этапе развития вашего бизнеса готовы консультировать и направлять вас.С нами ваши
        возможности в бизнесе вырастут ощутимо. В последнее время мы увеличиваем направление нашей деятельности, привлекая к работе высокопрофессиональных и квалифицированных специалистов. Каждое направление бизнеса требует индивидуального подхода и мы осуществляем качественное
        сопровождение вашего документооборота, корректируем оформление документов, регистрируем и открываем разные формы юридических лиц, налаживаем взаимоотношения с зарубежными компаниями. Основные цели нашей группы это достижение положительного результата, качественно
        высокий уровень обслуживания и приоритет ожиданий доверителя и стремление их превзойти.',
    'mis' => 'Наша миссия',
    'mistekst' => 'Выбирая <strong> “Legal World” </strong> – вы выбираете надежного партнера и опытных специалистов в различных областях права!',
    'mistekst1' => '- Наша Cила -',
    'mistekst2' => 'Мы предлагаем услуги превосходного качества, основанные на наших накопленных обширных и глубоких знаниях и опыте. Мы знаем, как вести свой бизнес, впитывая все лучшие мировые практики как свои собственные, уважая при этом преобладающие на местном уровне системы ценностей.',
    'mistekst3' => '- Внимание к деталям -',
    'mistekst4' => 'Наши юристы могут уловить мелочи как в письменных документах, так и в устном общении людей, поскольку допущенная небольшая ошибка может изменить смысл контракта, вызывая множество проблем.',
    'mistekst5' => '- Обслуживание клиентов -',
    'mistekst6' => 'Честное и ответственное обслуживание клиента имеет решающее значение для успеха в юридической отрасли, ориентированной на клиента. Наши специалисты владеют навыками развития клиентов, а также навыками обслуживания клиентов.',

    // Contcts

    'ism' => 'Имя',
    'fam' => 'Фамилия',
    'tel' => 'Телефон',
    'habar' => 'Сообщение',
    'yubor' => 'Отправить',
    'yoki' => 'или',
    'telegram' => 'Телеграм',

    // Services

    'servtekst' => 'Каждый предприниматель в современной бизнес сфере хочет, чтобы его бизнес развивался без каких-либо потерь или рисков. Для этого, в первую очередь, необходимо позаботиться о правильном оформлении документов, чтобы проверяющим органам не дать повода для штрафов. Как правило, выделяют несколько факторов, которые могут привести к бизнес потерям:
        <br> - Неграмотная юридическая служба предприятия;
        <br> - Некорректное оформление документов и договоров с партнерами, что приводит к снижению ожидаемой прибыли, а то и убыткам;
        <br> - Юридическая и бухгалтерские отделы не взаимодействуют между собой в должной мере.
        Зачастую такое положение приводит к раздору внутри предприятия. <strong> Юридическая помощь нужна даже в урегулировании конфликтов между работодателем и сотрудниками. </strong> Поэтому не стоит пренебрегать такой важной составляющей любого бизнеса.',












];
